jorgebucaran/fisher
jhillyerd/plugin-git
jorgebucaran/autopair.fish
franciscolourenco/done
pure-fish/pure
gazorby/fifc
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
patrickf1/colored_man_pages.fish
realiserad/fish-ai
patrickf1/fzf.fish
meaningful-ooo/sponge
